export const benefits = [
  {
    title: "Профільність",
    description:
      "Перша у Львові моно студія по усіх методах видалення волосся: Лазерна епіляція; електроепіляція та депіляція (шугаринг/віск)",
    img: "/assets/photos/carousel_1.png",
  },
  {
    title: "Досвід та Універсальність",
    description:
      "Перша у Львові моно студія по усіх методах видалення волосся: Лазерна епіляція; електроепіляція та депіляція (шугаринг/віск)",
    img: "/assets/photos/carousel_1.png",
  },
  {
    title: "Спеціалізація",
    description: " Підберемо найкращий метод видалення волосся саме для тебе. В залежності від кольору волосся, типу шкіри та зони на якій ви хочете його позбутись.",   
    img: "/assets/photos/carousel_1.png",
  },
  {
    title: "Профільність",
    description:
      "Перша у Львові моно студія по усіх методах видалення волосся: Лазерна епіляція; електроепіляція та депіляція (шугаринг/віск)",
    img: "/assets/photos/carousel_1.png",
  },
];
