export const masters = [
  {
    name: "Павельчук Марія",
    position: "Власниця студії",
    img: "../assets/photos/carousel_1.png"
  },
  {
    name: "Семак Тетяна",
    position: "Керівник студії - завжди з Вами на звʼязку",
    img: "../assets/photos/carousel_1.png",
    description: "Підберемо найкращий метод видалення волосся, який підходить саме під Ваш тип шкіри, колір волосини та зони на якій ви хочете його позбутись",
  },
  {
    name: "Ший Анастасія",
    position: "Викладач-технолог курсів по електроепіляції, майстер Лазерної епіляції та депіляції. Працює в MS STUDIO вже понад 3 роки",
    img: "../assets/photos/carousel_1.png",
    description: "На сьогодні електроепіляція - є єдиним методом, який забирає волосся назавжди будь-якого типу та кольору.",
  },
  {
    name: "Паламарчук Богдана",
    position: "Майстер із медичною освітою для чоловіків та жінок лазерної епіляції, електроепіляції та депіляції",
    description: "Не просто так чоловіча епіляція набирає все більшої популярності, адже саме у чоловіків жорстке та чорне волосся з яким ми допоможемо позбутись!",
    img: "../assets/photos/carousel_1.png",
  },
  {
    name: "Герич Ніна",
    position: "Майстер універсал з усіх методів видалення волосся, як для жінок, так і для чоловіків",
    img: "../assets/photos/carousel_1.png",
    description: "Я зроблю Вашу процедуру максимально комфортною та приємною",
  },
  {
    name: "Урсалова Анастасія",
    position: "Майстер натуральних брів та перманентного макіяжу. Досвід роботи більше 3 років",
    img: "../assets/photos/carousel_1.png",
    description: "Я роблю брови не ті, які зараз модно, а ті які підійдуть саме для Вас",
  },
  {
    name: "Чекаленко Віра",
    position: "Майстер манікюру та педикюру",
    img: "../assets/photos/carousel_1.png"
  },
  {
    name: "Лілія",
    position: "Адміністратор СММ",
    img: "../assets/photos/carousel_1.png"
  },
  {
    name: "Слобода Олена",
    position: "Викладач Лазерної епіляції, шугарингу та воскової депіляції, майстер електроепіляції. Стаж роботи більше 4х років. ",
    img: "../assets/photos/carousel_1.png",
    slogan: "Я зроблю усе, щоб довести, що видалення волосся це не про страх та біль, а про задоволення та впевненість у собі",
  },
];
